<?php

$_lang['area_fronttabs_main'] = 'Основные';

$_lang['setting_ft_frontend_js'] = 'Скрипты фронтенда';
$_lang['setting_ft_frontend_js_desc'] = 'Путь к файлу со скриптами. Если вы хотите использовать собственные скрипты - укажите путь к ним здесь, или очистите параметр и загрузите их вручную через шаблон сайта.';
$_lang['setting_ft_frontend_css'] = 'Стили фронтенда';
$_lang['setting_ft_frontend_css_desc'] = 'Путь к файлу со стилями. Если вы хотите использовать собственные стили - укажите путь к ним здесь, или очистите параметр и загрузите их вручную через шаблон сайта.';

